"picker.albums" = "Albums";

/* Cancel */
"picker.navigation.cancel-button" = "Cancel";

/* Done */
"picker.navigation.done-button" = "Done";

/* All photos */
"picker.table.all-photos-label" = "Camera Roll";

/* Smart Albums */
"picker.table.smart-albums-header" = "SMART COLLECTIONS";

/* Albums */
"picker.table.user-albums-header" = "COLLECTIONS";

